<?php
return [
    'plugin' => [
        'name'          => 'Очистка кэша',
        'description'   => 'Виджет для панели управления',
        'label'         => 'Файловый кэш',
        'clear'         => 'Очистить',
        'success'       => 'Файловый кэш очищен!',
        'nochart'       => 'Показывать без графика',
        'radius'        => 'Размер графика',
        'delthumbs'     => 'Удалять превью изображений?',
        'delthumbspath' => 'Путь к папке с превью',
        'thumbs_regex'  => 'Регулярное выражение для имен файлов превью',
    ],
];
